<template>
  <section class="hero">
    <div class="container">
      <h1 class="hero__title">
        Правила Академии Развития Интеллекта «Кай Кидс»
      </h1>
      <p class="hero__description">
        Наша задача — создание комфортной и дружелюбной атмосферы для
        обеспечения психологического и эмоционального благополучия
        воспитанников. Правила пребывания в детском центре являются основой
        безопасного и гармоничного взаимодействия участников образовательного
        процесса.
      </p>
      <h2 class="hero__title-2">1.Положения о работе детского центра</h2>
      <p class="hero__description">
        <span class="hero__span">1.1.</span> Режим работы детского центра
        Понедельник — воскресенье с 09:00 до 20:00
      </p>

      <p class="hero__description">
        <span class="hero__span">1.2</span> Детский центр является
        образовательной организацией и использует образовательные программы.
      </p>

      <p class="hero__description">
        <span class="hero__span">1.3 </span>В Детском центре действуют
        Абонентский договор об оказании образовательных услуг, Правила детского
        центра, Прейскурант цен на услуги, Правила оплаты услуг детского центра.
      </p>

      <p class="hero__description">
        <span class="hero__span">1.4</span> Руководство детского центра
        оставляет за собой право вносить изменения в Режим работы, Абонентский
        договор об оказании образовательных услуг, Правила Детского центра,
        Прейскурант цен на услуги, Правила оплаты услуг, Образовательные
        Программы, при возникшей необходимости заменять непосредственного
        Исполнителя услуги (преподавателя, воспитателя и/или другого
        специалиста) и привлекать сторонних участников для организации
        праздничных и/или других мероприятий. Вся информация об изменениях будет
        заблаговременно опубликована на сайте детского центра, в наших
        социальных сетях, а также будет распространяться посредством
        уведомительных сообщений.
      </p>

      <h2 class="hero__title-2">
        <span class="hero__span">2.</span>Правила оформления и получения услуг
        центра
      </h2>

      <p class="hero__description">
        <span class="hero__span">2.1.</span> Администрация детского центра
        и законный представитель ребенка заключают Абонентский договор
        об оказании платных услуг.
      </p>

      <p class="hero__description">
        <span class="hero__span">2.1.</span> Администрация детского центра
        и законный представитель ребенка заключают Абонентский договор
        об оказании платных услуг.
      </p>
      <p class="hero__description">
        <span class="hero__span">2.2.</span> Допускается совмещение оказания
        различных услуг в рамках одного временного периода.
      </p>

      <p class="hero__description">
        <span class="hero__span">2.3.</span> Законный представитель выбирает
        услуги и оплачивает их в соответствии с действующим Прейскурантом цен.
      </p>

      <p class="hero__description">
        <span class="hero__span">2.4.</span> Детский центр гарантирует, что
        персональные данные будут использованы исключительно для целей обработки
        в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ
        «О персональных данных».
      </p>

      <p class="hero__description">
        <span class="hero__span">2.5.</span>Академия Развития Интеллекта «Кай
        Кидс» вправе публиковать фото- и видеоматериалы занятий в социальных
        сетях и на сайте детского центра в информационных, образовательных
        и культурных целях.
      </p>

      <p class="hero__description">
        <span class="hero__span">2.6.</span> Детский центр имеет право:
      </p>
      <p class="hero__description">
        <span class="hero__span"> 2.6.1.</span> Устанавливать и изменять график
        посещений в группах, место проведения занятий.
      </p>
      <p class="hero__description">
        <span class="hero__span"> 2.6.2.</span> Не допускать Заказчика/Ребенка к
        занятиям: в случае отсутствия оплаты услуг Исполнителя;
      </p>
      <p class="hero__description">
        <span class="hero__span">2.6.3.</span> Переносить занятия в группах на
        другое время, в связи с отменой занятий по уважительным причинам.
      </p>
      <p class="hero__description">
        <span class="hero__span"> 2.6.4.</span> В случае пропуска Ребенком
        занятий по уважительной причине, с предоставлением оправдательного
        документа (справка от врача или иной заранее согласованный с
        Исполнителем документ) – Заказчику предоставляется возможность отработки
        занятий в группах, соответствующих по возрасту и уровню подготовки
        ребёнка или индивидуально. Продолжительность одной отработки – 30-45
        минут.
      </p>
      <p class="hero__description">
        <span class="hero__span"> 2.7.</span> В случае пропуска по уважительной
        причине, необходимо МИНИМУМ ЗА 3 часа до занятия предупредить Заказчика
        о пропуске, в ином случае занятие считается пройденным.
      </p>
      <p class="hero__description">
        <span class="hero__span">2.8.</span> Срок действия абонемента для
        групповых и индивидуальных занятий составляет 4 рабочие недели (28
        календарных дней) .
      </p>
      <p class="hero__description">
        <span class="hero__span">2.9.</span> Перенос занятий на более позднюю
        дату или отработка занятий после окончания действующего абонемента НЕ
        ДОПУСКАЮТСЯ.
      </p>
      <p class="hero__description">
        <span class="hero__span">2.10.</span> В случае, если Заказчик/Ребенок по
        каким-либо причинам не смог присутствовать на занятиях без
        предоставления справки от врача в указанный период 4 недели (28
        календарных дней) , абонемент свое действие автоматически прекращает.
        Перерасчёт пропущенных, неиспользованных занятий не производится,возврат
        денежных средств Заказчику не производится. В случае отсутствии
        Заказчика/Ребенка в период действия абонемента по причине болезни и
        предъявлении справки от врача пропущенные занятия подлежат
        восстановлению (перерасчету) сроком, но не более 14 календарных дней (2
        календарные недели).
      </p>
      <p class="hero__description">
        <span class="hero__span">2.11. </span>Занятия, пропущенные по вине
        Заказчика без уважительной причины и предварительного уведомления
        Исполнителя, восстановлению не подлежат.
      </p>
      <p class="hero__description">
        <span class="hero__span">2.12.</span> Расторгнуть Договор в случае
        невыполнения Заказчиком условий оплаты в соответствии с разделом 6
        настоящего Договора.
      </p>
      <p class="hero__description">
        <span class="hero__span"> 2.13.</span> В случаях болезни/отпуска/учебы
        Исполнитель имеет право заменить педагога без предварительного
        согласования с Заказчиком
      </p>
      <h2 class="hero__title-2">3.Общие правила посещения</h2>
      <p class="hero__description">
        <span class="hero__span">3.1.</span> Ребенок приходит в детский центр
        не ранее 15 (двадцати) и не позднее 5 (десяти) минут до начала занятия.
        Законный представитель забирает ребенка в течение 10 (десяти) минут
        после окончания времени оказания услуги. Если законный представитель
        задерживается более, чем на 10 (десять) минут, администрация
        и сотрудники центра должны быть заблаговременно проинформированы.
        Последующее пребывание ребенка в центре оплачивается по отдельному
        тарифу 250 рублей за 30мин. При несоблюдении данных условий
        администрация и сотрудники центра не несут ответственности за жизнь
        и здоровье ребенка после окончания времени занятия.
      </p>

      <p class="hero__description">
        <span class="hero__span">3.2.</span> В случае опоздания ребенка
        на занятие услуга оказывается в оставшееся время без продления текущего
        сеанса и изменения времени окончания, а оплата за неиспользованное время
        не возвращается. 3.3. Срок действия абонемента для групповых и
        индивидуальных занятий составляет 4 недели (28 календарных дней).
      </p>

      <p class="hero__description">
        <span class="hero__span">3.4.</span> Законный представитель вправе
        подать письменное заявление о том, что иные лица, достигшие возраста
        восемнадцати лет, могут приводить ребенка на занятие и забирать после
        его окончания. К заявлению прилагается список доверенных лиц (няни,
        бабушки, дедушки и/или другие родственники) и их паспортные данные.
        Администрация центра оставляет за собой право попросить доверенное лицо
        предъявить документ, удостоверяющий личность. Безопасность детей — одна
        из главных задач центра!
      </p>

      <p class="hero__description">
        <span class="hero__span"> 3.5. </span>Законные представители ребенка
        имеют возможность инициировать встречи с администрацией и педагогами
        детского центра, если у них возникают вопросы касательно обучения
        и развития ребенка.
      </p>
      <p class="hero__description">
        <span class="hero__span"> 3.6.</span> Все образовательные программы
        Академии Развития Интеллекта «Кай Кидс» имеют последовательно
        усложняющуюся структуру. По этой причине педагоги детского центра
        настоятельно рекомендуют не пропускать занятия без уважительной причины.
        Только регулярное посещение способствует лучшему усвоению материала
        и достижению поставленных целей.
      </p>

      <p class="hero__description">
        <span class="hero__span"> 3.7.</span> Допускается запуск родителей в
        чистой ,не яркой одежде. Задача и суть такая ,чтобы ребенок смог
        остаться один и научился обходиться без родителей , смог коммуницировать
        с другими детьми и социально развивался . Если родитель видит ,что
        ребенок сразу же готов остаться один и уже адаптировался , он должен
        покинуть кабинет . Зачастую родитель мешает работе с другими детьми и
        вмешиваться в учебный процесс, что негативно сказывается на самом
        процессе занятия и получении недовольства со стороны других родителей
        ,не посещающих занятия.
      </p>
      <p class="hero__description">
        <span class="hero__span">3.8.</span> В случае, если ребенок за 2-3
        занятия не адаптировался к группе ,значит ему ещё рано в данную
        группу,либо необходима другая группа по возрасту , либо рекомендованы
        индивидуальные занятия ( по ситуации ).
      </p>
      <p class="hero__description">
        <span class="hero__span"> 3.9.</span> После каждого занятия даётся
        устная обратная связь родителю и рекомендации, периодически идёт
        отправка фото/ видео отчёта с занятий на мобильный номер. ( WhatsApp ).
        Мы рады стараться для Вас , но убедительная просьба соблюдать дисциплину
        и правила работы центра .
      </p>
      <p class="hero__description">
        <span class="hero__span">3.10. </span>Дети старше трех лет занимаются
        без участия законного представителя или доверенного лица. Родитель
        присутствует на диагностике, а также на праздниках и других официальных
        мероприятиях по приглашению администрации.
      </p>

      <p class="hero__description">
        <span class="hero__span">3.11.</span> Администрация центра оставляет
        за собой право не допускать на занятие ребенка с признаками инфекционных
        и/или вирусных заболеваний (ОРЗ, ОРВИ, лишай, чесотка, конъюнктивит
        и т. п.).
      </p>

      <p class="hero__description">
        <span class="hero__span"> 3.12. </span>Законный представитель обязан
        предоставить администрации детского центра сведения о состоянии здоровья
        ребенка: наличие диагнозов, хронических заболеваний, аллергических
        реакций и т. п. Информация должна быть полной и актуальной.
      </p>

      <p class="hero__description">
        <span class="hero__span"> 3.13.</span> Согласно установленным нормам,
        взрослые посетители детского центра оставляют верхнюю одежду
        в специально оборудованном гардеробе и надевают бахилы. Наличие сменной
        обуви для законного представителя или доверенного лица рекомендовано,
        а при посещении занятия вместе с ребенком-обязательно!
      </p>

      <p class="hero__description">
        <span class="hero__span">3.15.</span> Категорически запрещается
        приносить или оставлять в детском центре опасные острые, режущие,
        колющие и стеклянные предметы (ножи, ножницы, иглы, булавки, гвозди,
        проволоку, флаконы с духами и другими жидкостями), агрессивные игрушки
        (пистолеты, автоматы, бластеры), а также мелкие предметы и детали
        (пуговицы, монеты, бусины, лего, и т. п.).
      </p>

      <p class="hero__description">
        <span class="hero__span">3.16.</span> Администрация Академии Развития
        Интеллекта «Кай Кидс» настоятельно не рекомендует давать с собой детям
        дорогостоящие игрушки и телефоны, надевать на ребенка ювелирные
        украшения. Детский центр не несет ответственности за ценные вещи
        ребенка.
      </p>

      <p class="hero__description">
        <span class="hero__span">3.17.</span> Не рекомендуется приносить
        в детский центр продукты питания (конфеты, печенья, жевательную резинку,
        чипсы). Вход с едой и напитками в игровую зону и кабинеты запрещен!
      </p>

      <p class="hero__description">
        <span class="hero__span">3.18.</span> Все посетители Академии Развития
        Интеллекта «Кай Кидс» независимо от возраста должны бережно относится
        к имуществу детского центра. Администрация оставляет за собой право
        требовать возмещения законным представителем ребенка документально
        подтвержденных убытков, связанных с порчей имущества.
      </p>
    </div>
  </section>
</template>

<script lang="ts" setup></script>

<style scoped lang="scss">
.hero {
  padding: 30px 0;
  &__title {
    color: #000;
    text-align: center;
    font-family: 'Manrope';
    font-size: 24px;
    font-weight: 700;
    margin-bottom: 20px;
    @media screen and (max-width: 1024px) {
      font-size: 20px;
    }
    @media screen and (max-width: 652px) {
      font-size: 18px;
    }
  }
  &__title-2 {
    color: #000;
    text-align: center;
    font-family: 'Manrope';
    font-size: 20px;
    font-weight: 700;
    margin-bottom: 20px;
    @media screen and (max-width: 1024px) {
      font-size: 18px;
    }
  }
  &__description {
    margin-bottom: 20px;
    color: #000;
    font-family: 'Manrope';
    font-size: 16px;
    font-weight: 400;
    // @media screen and (max-width: 1024px) {
    //   font-size: 16px;
    // }
  }
  &__span {
    font-weight: 700;
  }
}
</style>
