export const centerList = [
  {
    description: 'При подборе расписания занятий мы опираемся на индивидуальные особенности ребенка и его первичный распорядок дня для того, чтобы обеспечить комфортную адаптацию к занятиям. После завершения каждого занятия родителю дается обратная связь. Администраторы всегда готовы ответить на интересующие вопросы. Мы работаем для Вас без выходных 7 дней в неделю.',
    img: '/img/galka.png',
  },
  {
    description: 'Родители могут присутствовать на занятии и видеть, что мы делаем совместно с ребенком.',
    img: '/img/galka.png',
  },
  {
    description: 'Наша основная цель-достижение ребенком прогресса в знаниях и умениях.',
    img: '/img/galka.png',
  },
  {
    description: 'Педагоги имеют высшее профильное образование по специальности " Дефектология", " Логопедия" , " Нейропсихология". " Филология", " Психология". Используем множество подтвержденных, проверенных временем методик, творчески адаптируем под каждого ребенка, а также регулярно посещаем семинары по смежным направлениям.',
    img: '/img/galka.png',
  },
  {
    description: 'Дети в безопасной и доверительной обстановке с педагогом развиваются в игровом формате. Все кабинеты оборудованы камерами наблюдения для обеспечения безопастности учеников и педагогов.',
    img: '/img/galka.png',
  },
  {
    description: 'Занятия проводятся только индивидуально. Для каждого ученика специалисты составляют коррекционно-развивающий маршрут с учетом его личностных особенностей, который позволяет достичь результатов в максимально короткий срок. После каждого занятия педагог обсуждает лично с родителями ход работы. делится достижениями, оставляет домашнее задание и подробно раскрывает моменты, над которыми ведется работа.',
    img: '/img/galka.png',
  },
]
