export const centerList = [
  {
    description: '15 лет успешной логопедической помощи неговорящим детям и детям с задержкой речевого развития, фонетико - фонематическим недоразвитием речи, общим недоразвитием речи, дизартрией и многими другими речевыми нарушениями;a',
    img: '/img/galka.png',
  },
  {
    description: 'Объективная логопедическая и нейропсихологическая диагностика актуального развития ребенка и индивидуальная программа коррекции с учетом его личностных особенностей; ',
    img: '/img/galka.png',
  },
  {
    description: 'Мы используем в работе опыт зарубежных специалистов;  ',
    img: '/img/galka.png',
  },
  {
    description: 'Наши специалисты проходят тщательный квалификационный отбор и дополнительную подготовку по единой методике Центра ',
    img: '/img/galka.png',
  },
  {
    description: 'Постоянный контроль качества коррекционной работы руководством Центра;',
    img: '/img/galka.png',
  },
  {
    description: 'Регулярное участие в отечественных и международных научных конференциях и внедрение инновационных методов в практику Центра;',
    img: '/img/galka.png',
  },
]
