export const homeQuestions = [
  {
    number: '1',
    text: 'Вас тревожит, что малышу уже три года, а он говорит слова, понятные только Вам?',
  },
  {
    number: '2',
    text: 'Ребенок в 5 лет выговаривает не все звуки?',
  },
  {
    number: '3',
    text: 'Вас интересуют вопросы раннего развития?',
  },
  {
    number: '4',
    text: 'У него дисграфия и дислексия?',
  },
  {
    number: '5',
    text: 'Вы считаете своего ребенка гиперактивным?',
  },
  {
    number: '6',
    text: 'Вы хотите правильно подготовить своего ребенка к школе?',
  },
]