export const homeWorks = [
  {
    img: '/img/work-home-1.jpg',
    title: 'Раннее развитие 1.5-2.5 года',
    ul: [
      {
        text: 'Запуск речи',
      },
      {
        text: 'Коррекция речевых нарушений',
      },
      {
        text: 'Подготовка к школе',
      },
      {
        text: 'Коррекция дисграфии, дислексии, дискалькулии',
      },
    ],
  },
  {
    img: '/img/work-home-2.jpg',
    title: 'Развивающие занятия',
    ul: [
      {
        text: 'Запуск речи',
      },
      {
        text: 'Нейропсихологическая диагностика',
      },
      {
        text: 'Нейропсихологическая коррекция',
      },
    ],
  },
  {
    img: '/img/work-home-4.jpg',
    title: 'Развивающие групповые занятия ',
    ul: [
      {
        text: 'Проведение диагностики и составление индивидуальной программы коррекции дислексии',
      },
      {
        text: 'Коррекционная работа по преодолению дислекси ',
      },
    ],
  },
  {
    img: '/img/work-home-5.jpg',
    title: 'Кукольный театр с элементами логопедии',
    ul: [
      {
        text: 'Проведение диагностики и составление индивидуальной программы коррекции дисграфии',
      },
      {
        text: 'Коррекционная работа по преодолению дисграфии',
      },
    ],
  },
  {
    img: '/img/work-home-6.jpg',
    title: 'Логоритмические занятия ( логоритмика)',
    ul: [
      {
        text: 'Диагностика причин возникновения плохого почерка',
      },
      {
        text: 'Коррекционная работа по исправлению почерка',
      },
    ], 
  },
  {
    img: '/img/work-home-7.jpg',
    title: 'Скорочтение',
    ul: [
      {
        text: 'Улучшение школьного или академического обучения',
      },
      {
        text: 'Эмоциональная регуляция',
      },
      {
        text: 'Повышение динамики и энергии',
      },
    ], 
  },
  {
    img: '/img/work-home-8.jpg',
    title: 'Английский язык',
    ul: [
      {
        text: 'Cтимуляция мозговой активности',
      
      },
      {
        text: 'Развитие сосредоточенности и способности к обучению',
      },
    ],  
  },
  {
    img: '/img/work-home-9.jpg',
    title: 'Занятия с психологом',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-10.jpg',
    title: 'Логоритмика',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-11.jpg',
    title: 'Логопедические занятия',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-12.jpg',
    title: 'Подготовка к школе',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-13.jpg',
    title: 'Дефектологические занятия',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-14.jpg',
    title: 'Пластилинография',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-15.jpg',
    title: 'Шахматы',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-16.jpg',
    title: 'Сенсорная интеграция',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-17.jpg',
    title: 'Догопедические и дефектологические занятия',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-18.jpg',
    title: 'Развивающие занятия с логопедом- дефектологом',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-19.jpg',
    title: 'Репетиторство ( русский язык, математика)',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-20.jpg',
    title: 'Занятия с логопедом',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
  {
    img: '/img/work-home-21.jpg',
    title: 'Каллиграфия',
    ul: [
      {
        text: 'Помощь в вопросах воспитания и развития',
      },
      {
        text: 'Трудности в поведении и обучении',
      },
      {
        text: 'Помощь в адаптация к детскому саду и школе',
      },
    ], 
  }, 
    ]