export const reviewsCard = [
  {
    description: 'С лета 2024 года ребенок посещает данный центр, сначала групповые занятия, потом логопедия и сенсорная интеграция. Впечатления только положительные, педагоги высокого уровня, повышающие свои знания регулярно с учётом современных исследований в области развития детей. Вежливый и отзывчивый персонал, забота и внимание на каждом шагу, различные программы и мероприятия. С особым вниманием хочется отметить нашего педагога Нурижат, спасибо ей за развитие нашего сына. В центре находят подход к любому ребенку. Рекомендуем от всей души',
    title: 'Чеба Е.',
  },
  {
    description: 'Очень довольна данным центром, занимаемся второй месяц и я вижу результат! Больше года у других логопедов не получалось разговорить малыша, а Эвелина Юрьевна смогла за месяц! Нравится современный подход к обучению, нейроигры! Попробуем и другие занятия, ещё очень важно ! - цена абонементов приятная! Рекомендую , искренне',
    title: 'Толкачева Кристина',
  },
  {
    description: 'Ходим в Академию развития Интеллекта КайКидс к логопеду уже 4 месяца. Замечательные специалисты! От всей души хочу поблагодарить за труд, за постановку звуков и формирование правильной речи. Большое спасибо Вам за ту огромную работу, которую Вы проделали с моим ребенком. Я считаю, что на это требуется огромное терпение, педагогический талант и безграничная любовь к детям.🫶 P. S. А ещё здесь всегда угощают вкусным кофе ☕ 😊пока ребёнок занимается. За это отдельный Респект! 🤗 ♥',
    title: 'Арбузова Лидия',
  },
  {
    description: 'Знакома с этим центром уже давно. Столкнулась с проблемой, что дочь не очень хорошо запоминает информацию на уроке. Да и желания учиться особо не было. Начали с английского , так как здесь были самые плохие оценки. У преподавателя очень креативные занятия, дочери очень нравится. Домашние задания выполняет сама, с тройки сначала исправили на твердую четверку. В последней четверти даже получила 5. Мы очень рады. Сейчас добавили курс мнемотехники.',
    title: 'Алина Белая',
  },
  {
    description: 'Очень дружелюбный коллектив, грамотные специалисты , замечательная руководительница! Используют разные игры, очень много дополнительных пособий, а самое главное - находят подход к каждому ребенку. Мой сын с удовольствием ходит к логопеду. Эвелина профессионал с большой буквы . Сын даже ночью готов побежать к тете Эле))) Рекомендую однозначно! Это то место, где дети играют, развиваются и с пользой проводят время.',
    title: 'Сатанай Гонежук',
  }
  ,
  {
    description: 'Отличный центр развития, профессиональные педагоги, которые смогли найти подход к моим не совсем простым детям) я выбрала для них индивидуальное репетиторство, подготовку к школе, занятия с логопедом, каллиграфию, мнемотехнику, рисование. И всем довольна, как и мои дети! Они занимаются с удовольствием) спасибо!',
    title: 'Шахри Р.',
  }
  ,
  {
    description: 'Хочу выразить огромную благодарность всему коллективу центра, у Вас всегда тепло и уютно! Замечательные специалисты, добросовестное отношение к своей работе, грамотный подход к проблеме каждого ребёнка! Сын ходил с великим удовольствием, сейчас грустит, просит зайти в гости! Мы добились желаемого результата, спасибо Вам, дальнейшего развития и процветания!!! ',
    title: 'Михаил Чудинов',
  },
  {
    description: 'Добрый день. В “Академию развития интеллекта Кайкидс” мы обратились с проблемой отсутствия речи. Эвелина Юрьевна сразу нашла подход к ребенку, не просто расположила к себе, а именно настроила на рабочий лад. Каждое занятие проходило продуктивно, что-то получалось сразу, над чем-то нужно было поработать. Благодарим такой замечательный центр и преподавателя за занятия.',
    title: 'Ирина Комоза',
  }
]