export const specialistsList = [
  {
    img: '/img/specialist-1.jpg',
    title: 'Левина Эвелина Юрьевна',
    description: 'Здравствуйте, меня зовут Левина Эвелина Юрьевна Я дипломированный специалист по направлению подготовки «Специальное ( дефектологическое) образование» профиль «Логопедия» СГПИ, « Клиническая логопедия» ДГТУ. Повышения квалификации: Удостоверение о повышении квалификации «Психолого-педагогическая и психосоциальная реабилитация детей с хроническими соматическими заболеваниями» «Особенности организации образовательного процесса с детьми, нуждающимися в длительном лечении» Сертификаты обучений: «Запуск речи» Тарасовой О.А. «Подготовительный этап по коррекции звукопроизношения» Сыщенко А.Е. «Шаг навстречу» обучение волонтеров для оказания социально-трудовой и психолого-педагогической помощи семьям, имеющим детей раннего возраста с проблемами в развитии Я логопед-дефектолог с индивидуальным подходом к каждому ребенку, который работает над звукопроизношением, лексико-грамматическим строем речи, связной речью, фонематическим восприятием и высшими психическими функциями🙌🏻 Помните! Нарушения речи могут привести к трудностям в общении, а также к ухудшению учебных результатов и социальной жизни. Именно поэтому так важна красивая речь - это составляющая успеха вашего ребенка🤗 Буду рада новым знакомствам и жду ваших деток к себе на занятия',
    ul: [
      {
        text: 'Логопед-дефектолог',
      },
    ]
  },
  {
    img: '/img/specialist-2.jpg',
    title: 'Шевченко Евгения Александровна',
    description: 'Шевченко Евгения Психолог с высшим образованием - оказание помощи родителям и детям. Преодоление временных трудностей психологического характера: проблемы поведения: капризы, истерики, агрессия, непослушание, протестное поведение; трудности в общении: с родными; со сверстниками: нет друзей, ссоры, обиды, травля; плохая успеваемость: нежелание учиться, конфликты в школе; кризисные ситуации: обучение работы со стрессом, вопросы адаптиции; нарушение внимания; страхи, неуверенность в себе; развитие эмоциональных, когнитивных и социальных навыков; преодоление типичных возрастных проблем. Ребёнок часто не умеет выразить свои эмоциональные переживания, страхи, поделиться с близкими людьми, спросить совета - это относится к развитию эмоционального интеллекта, что в свою очередь, влияет на его поведение. Также тружусь со взрослыми - вместе проходим взросление взрослого и все необходимые его этапы.',
    ul: [
      {
        text: 'Психолог',
      },
      {
        text: 'Арт-терапевт',
      }
    ]
  },
  {
    img: '/img/specialist-3.jpg',
    title: 'Колесникова Агнетта Сергеевна',
    description: 'Агнетта Сергеевна, педагог-психолог, преподаватель английского и русского языков с высшим педагогическим лингвистическим образованием. На занятиях прививаю детям любовь к родному и иностранным языкам уже 11 лет и влюбляю каждого ребёнка от 5 до 17 лет в языки, историю и литературу языка, который вы выбираете для изучения вашим ребёнком. На языковых занятиях мы не просто изучаем язык и учимся читать, писать и говорить, мы учимся работать в команде и находить общий язык с любым человеком независимо от того на каком языке он говорит. И мы не просто зубрим слова из учебников, а смотрим видео, слушаем аудио тексты, много играем и интересно и познавательно проходим время говоря на английском или на русском языках в зависимости от того, что вы выбираете для изучения. Я ищу подход для каждого ученика индивидуально даже если мы работаем в группе. Если у ребёнка трудности с концентрацией, то мы всегда вместе найдем лучший вариант для обучения, чтобы усвоить как можно больше материала без головной боли и слез! Приглашаю ваших замечательных детей на занятия Русским и Английским языками, а также на Каллиграфию, где мы не просто научимся красиво писать, но ещё и поставим ему правильно руку, что в дальнейшем поможет писать не просто аккуратно, но ещё и быстро! Увидимся на пробном занятии!',
    ul: [
      {
        text: 'Педагог английского языка',
      },
    ]
  },
  {
    img: '/img/specialist-4.jpg',
    title: 'Ерюкова Дарья Сергеевна',
    description: 'Меня зовут Дарья Сергеевна, и я с радостью помогаю ученикам осваивать английский, испанский языки и математику. Получила образование по специальности «Зарубежная филология», а затем дополнительное образование по направлению «Ментальная арифметика». Чтобы глубже погрузиться в языковую среду, я ездила на курсы в Англию, где совершенствовала свои знания. Я обучаю детей и взрослых. В работе делаю акцент на понятное объяснение сложных тем и индивидуальный подход. Для детей помладше использую игровую форму обучения. Люблю путешествовать, читать и узнавать новое – это помогает мне делать уроки живыми и увлекательными. Мой принцип: «Нет неспособных учеников – есть неправильный подход. Я помогу найти ваш ключ к знаниям!»',
    ul: [
      {
        text: 'Педагог дополнительного образования ( английский язык, скорочтение, математика, репетиторство) ',
      },
    ]
  },
  {
    img: '/img/specialist-5.jpg',
    title: 'Змановская Алена Геннадьевна',
    description: 'Здравствуйте, уважаемые родители и ребята! 🤗 Меня зовут Змановская Алёна Геннадиевна. Я дипломированный специалист по направлению «Клиническая логопедия» ЮФУ. С отличием окончила Донецкий Национальный университет по направлению «Филология. Русский язык и литература» . Прошла курс повышения квалификации «Принципы построения интересного и эффективного урока по авторской методике Ольги Соболевой», курс «Метод сенсорной интеграции: практические приемы помощи ребенку в рамках одного занятия». Моих учеников не пугают никакие «сложности» , ведь вместе мы с легкостью всё преодолеваем. Считаю своей миссией раскрыть потенциал каждого ребенка и достичь успеха 🎊 Первый успех, а затем множество побед окрыляют ребенка и способствуют сильному желанию достичь хороших результатов🥇 Жду на занятиях по : каллиграфии , подготовке к школе, кукольном театре и логопедии 🗣',
    ul: [
      {
        text: 'Клинический логопед',
      },
      {
        text: 'Филолог',
      },
      {
        text: 'Педагог дополнительного образования',
      }
    ]
  },
  {
    img: '/img/specialist-6.jpg',
    title: 'Мисирманова Нурижат Манонмадаевна',
    description: 'Здравствуйте, меня зовут Мисирманова Нурижат Магонмадаевна. Я дипломированный специалист по направлениям: "Дошкольная педагогика. Воспитание детей в дошкольной образовательной организации" 2016г "Специальное (дефектологическое) образование по профилю "Логопедия". С присвоением квалификации "Логопед, учитель-логопед" 2022г. Повышение квалификации: "Психолого-педагогические основы развития детей раннего возраста. Ранняя помощь" 2018г "Система работы по отстройке и запуску речи" 2024г "Нейропсихология  детского возраста ,  диагностика и коррекция" 2024г "Дети с ЗПР: дифференциальная диагностика ЗПР от сходных состояний и специфика организации коррекционно-развивающей работы с детьми в междисциплинарном подходе" 2024г. "Сенсорная интеграция" 2025г "Метод сенсорной интеграции. Практические приёмы помощи ребёнку в рамках одного занятия" 2025г "Базовые навыки ребенка для эффективного запуска речи.  Онтогенез общения и развития коммуникации ребёнка 0-3 лет." 2025г "Классический и зондовый логопедический массаж в комплексной коррекции речевых нарушений" 2025г Профессия выбрала меня сама. От воспитателя до учителя-логопеда. В повышении своего мастерства я учусь и буду учиться у коллег, а ещё у детей. Ведь настоящий педагог не тот, кто учит, а тот, кто всю жизнь учится',
    ul: [
      {
        text: 'Нейропсихолог',
      },
      {
        text: 'Логопед-дефектолог',
      },
      {
        text: 'Специалист по сенсорной интеграции',
      }
    ]
  },
]