export const terms = [
  {
    title: 'Аграфия',
    description: 'Аграфия — это нарушение письма, при котором человек испытывает трудности в написании слов и фраз. Это может проявляться в виде ошибок в орфографии, грамматике или структуре предложений.',
  },
  {
    title: 'Алалия',
    description: 'Алалия — это расстройство устной речи, которое проявляется в трудностях произношения звуков и затруднениях в выражении своих мыслей.',
  },
  {
    title: 'Алексия',
    description: 'Алексия — полная неспособность или потеря способности овладения процессом чтения',
  },
  {
    title: 'Афазия',
    description: 'Афазией называют расстройство речи, которое возникает в результате поражения коры головного мозга. Это нарушение может проявляться в различных формах, таких как трудности с пониманием речи или её воспроизведением, проблемы с чтением и письмом.',
  },
  {
    title: 'Брадилалия',
    description: 'Брадилалия — патологически замедленный темп речи.',
  },
  {
    title: 'Дизартрия',
    description: 'Дизартрия — нарушение произносительной стороны речи, обусловленное недостаточностью иннервации речевого аппарата.',
  },
  {
    title: 'Дизорфография',
    description: 'Дизорфография — это специфическое нарушение орфографического навыка письма на фоне сохранного интеллекта и устной речи. Это расстройство проявляется в виде устойчивых, повторяющихся ошибок на письме и является распространённым явлением среди школьников начальных классов.',
  },
  {
    title: 'Дисграфия',
    description: 'Дисграфия — это расстройство письменной речи, которое проявляется в виде ошибок на письме. Она может быть вызвана различными причинами, такими как нарушения моторики, восприятия или внимания.',
  },
  {
    title: 'Дискалькулия',
    description: 'Дискалькулия – невозможность изучать арифметику.',
  },
  {
    title: 'Дислалия',
    description: 'Дислалия — нарушение звукопроизношения при нормальном слухе и сохранной иннервации артикуляционного аппарата.',
  },
  {
    title: 'Дислексия',
    description: 'Дислексия — частичное специфическое нарушение процесса чтения.',
  },
  {
    title: 'Дисфония',
    description: 'Дисфония — это нарушение голоса, которое может проявляться в охриплости, осиплости или гнусавости. Оно возникает из-за проблем с голосовыми связками, которые отвечают за производство звука. Дисфония может быть вызвана различными факторами, такими как инфекции, аллергии, травмы или даже психологические проблемы.',
  },
  {
    title: 'Заикание',
    description: 'Заикание — нарушение темпо-ритмической организации речи, обусловленное судорожным состоянием мышц речевого аппарата.',
  },
  {
    title: 'ЗРР',
    description: 'Задержка речевого развития (ЗРР) — более позднее овладение устной речью в сравнении с возрастными нормами.',
  },
  {
    title: 'ЗПР',
    description: 'Задержка психического развития (ЗПР) — это нарушение темпов развития психики ребёнка, которое чаще всего проявляется в снижении общего запаса знаний и ограниченности представлений об окружающем мире.',
  },
  {
    title: 'ОНР',
    description: 'Общее недоразвитие речи (ОНР) — различные сложные речевые расстройства, при которых нарушается формирование всех компонентов речевой системы, то есть звуковой стороны (фонетики) и смысловой стороны (лексики, грамматики).',
  },
  {
    title: 'Ринолалия',
    description: 'Ринолалия — нарушения тембра голоса и звукопроизношения из-за анатомических дефектов строения артикуляционного аппарата (например, расщелины нёба).',
  },
  {
    title: 'РРР',
    description: 'Расстройства речевого развития — группа расстройств, характеризующихся качественными отклонениями в процессе речевого развития.',
  },
  {
    title: 'Тахилалия',
    description: 'Тахилалия — патологически ускоренный темп речи.',
  },
  {
    title: 'ФФНР',
    description: 'Фонетико-фонематическое недоразвитие речи (ФФНР) — нарушение процессов формирования произносительной системы родного языка у детей с различными речевыми расстройствами вследствие дефектов восприятия и произношения фонем.',
  },
]